<!doctype html>
<html>
<head>
    <title>Код к имиджу</title>

    <meta charset="UTF-8">
    <meta name="viewport"
          content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">

    <link rel="stylesheet" href="styles/hear_yes_style.css?v.1.0.0">
    <link href="https://fonts.googleapis.com/css2?family=Amatic+SC&display=swap" rel="stylesheet">
    <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon">
    <link href="https://fonts.googleapis.com/css2?family=Oswald&display=swap" rel="stylesheet">

    <script src="http://code.jquery.com/jquery-3.5.1.js"></script>
</head>
<body>
<div class="SolarTitle">
    <p style="margin: 0 0 0 0">Как слышать “ДА” в ответ на все свои предложения?</p>
</div>

<div class="DescriptionContainer" style="padding-left: 4vw; padding-right: 4vw">
    <p>
        Не задумывались ли вы над тем, почему у одних получается добиваться желаемых высот, а у других - нет? Всё
        достаточно просто.
        Некоторые люди живут в гармонии со своим истинным Я.<br><br>
        А другие нет. Так получается, что их внутренние ощущения и то, как их чувствуют окружающие, слишком разнится.
        Именно это влияет на осуществление желаемого.
        Чтобы люди тянулись к нам, нужно соответствовать своему “космическому” имиджу.<br><br>
        Как и прочие аспекты жизни, он заложен в натальной карте.<br><br>
        Возможно, вы обожаете каблуки. Но Вселенная приготовила для вас кеды. Значит, вы далеки от того облика, который
        способен принести успех. Поэтому и дела не ладятся.
        Да, это крошка от всего имиджа. И всё же вместе с другими крошками, она существенна.<br><br>
        Удивительно, однако когда мы выглядим так, какими должны быть на самом деле, всегда получаем отличный результат.
        “Картинка” соответствует действительности, поэтому не вызывает негатива. Люди становятся расположенными к нам.
        И мы двигаемся по лестнице успеха на небывалой скорости.
    </p>
</div>

<div class="SolarTitle">
    <p style="margin: 0 0 0 0">Как узнать свой звёздный имидж?</p>
</div>

<div class="DescriptionContainer" style="padding-left: 4vw; padding-right: 4vw">
    <p>
        Астрология в помощь. Используя лишь дату, время и место рождения, можно определить, как правильно подобрать
        одежду, обувь, аксессуары, украшения, духи, манеру общения и многое другое, из чего строится целостный образ
        сильной личности.
        Всё это поможет получать желанное “ДА” в ответ на все предложения.<br><br>
        Выглядеть правильно невероятно важно на:
    <ul>
        <li>Свидании</li>
        <li>Деловом ужине</li>
        <li>Подписании договора</li>
        <li>Знакомстве с влиятельными людьми или родителями второй половинки</li>
        <li>Мероприятии, где могут случиться судьбоносные встречи</li>
        <li>Особенных торжествах и т.д.</li>
    </ul>
    Каждый человек, желающий достигнуть поставленных целей, должен заботиться о внешнем виде и соответствовать своей натальной карте!<br><br>
    Есть очень хорошая новость. Имидж - одна из тематик, в которой я веду наставничество. И не просто делюсь информацией, а даю задания на проработку Венеры, Луны, Солнца. Под моим личным руководством вы приходите к образу, который на 100% подходит именно вам.
    </p>
</div>

<div class="SolarTitle">
    <p style="margin: 0 0 0 0">Вы получаете:</p>
</div>

<div class="DescriptionContainer" style="padding-left: 4vw; padding-right: 4vw">
    <p>
        Письменные рекомендации по имиджу;<br>
        Личное сопровождение до желаемого результата;<br>
        В случае необходимости - уточнение времени рождения.<br><br>
        Всего за 21 день вы кардинально меняете жизнь.
        Всё, что требуется - ежедневно получать и выполнять простые задачи, направленные на работу с самыми важными планетами натальной карты.<br><br>
        Учтите: я всегда довожу до конечной цели. Иначе к чему начинать?
    </p>
</div>

<div class="DescriptionContainer" style="padding-left: 4vw; padding-right: 4vw; margin-top: 6vh; text-align: center">
    <p>
        Ну, что? Поехали? Чтобы узнать стоимость напиши мне в личку.
    </p>
</div>

<div class="SolarBackbtn">
    <button class="backbtn" onclick='location.href="index.php"'><span>Назад</span></button>
</div>

</body>
</html>