<!doctype html>
<html>
<head>
    <title>Соляр</title>

    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">

    <link rel="stylesheet" href="styles/solar_style.css?v.1.0.1">
    <link href="https://fonts.googleapis.com/css2?family=Amatic+SC&display=swap" rel="stylesheet">
    <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon">
    <link href="https://fonts.googleapis.com/css2?family=Oswald&display=swap" rel="stylesheet">

    <script src="http://code.jquery.com/jquery-3.5.1.js"></script>
</head>
<body>
    <div class="SolarTitle">
        <p style="margin: 0 0 0 0">Что такое Соляр?</p>
    </div>

    <div class="DescriptionContainer" style="padding-left: 4vw; padding-right: 4vw">
        <p>
            Соляр - солнечный день рождения. Он не всегда сходится с классическим днём рождения, может происходить на день-два позже или раньше. В это время Ваше динамичное Солнце становится в ту же позицию, что и Солнце на Вашей натальной карте (которое было при Вашем рождении).<br><br>
            Оба Солнца взаимодействуют с Луной, и происходит некое чудо - Вселенная делает Вам подарок в виде полного заряда энергии, а также успехов во всех начинаниях.<br><br>
            Поэтому так важно использовать блага космоса! Другого такого шанса в году не будет.
        </p>
    </div>

    <div class="SolarTitle">
        <p style="margin: 0 0 0 0">Дни Соляра</p>
    </div>

    <div class="DescriptionContainer" style="padding-left: 4vw; padding-right: 4vw">
        <p>
            Но Соляр - это не конкретно один день. Это 12 дней до и после солнечного дня рождения. Если пропустить данное время, не используя его максимально, весь последующий год будете страдать от собственной несостоятельности. Вы останетесь без энергии, станете напоминать выжатый лимон.<br><br>
            Первые 12 дней Соляра отвечают за прошлые события, вторые 12 дней - за будущие. У каждого из дней имеется своя тематика, на которую он влияет. В целом охватываются все сферы деятельности, чтобы наладить каждую из них.
        </p>
    </div>

    <div class="SolarTitle">
        <p style="margin: 0 0 0 0">Личное сопровождение</p>
    </div>

    <div class="DescriptionContainer" style="padding-left: 4vw; padding-right: 4vw">
        <p>
            В моё личное сопровождение входят все 24 дня. Я буду смотреть Вашу натальную карту и ежедневно давать проработки планет, которые запускают Ваш личный год.<br><br>
            Благодаря проработкам Вы:
            <ul>
                <li>Обратите внимание на те акценты в жизни, которые сделают Вас счастливым человеком</li>
                <li>Займётесь самосовершенствованием, избавитесь от внутренних демонов</li>
                <li>Закроете “дыры”, куда улетает позитивная энергия</li>
            </ul>
        Важно, в какой местности Вы встречаете Соляр. Так как в разных координатах Луна и Солнце располагаются под разными углами, то попадают, соответственно, в разные поля гороскопа. Узнать точное место можно только по своей натальной карте.
        </p>
    </div>

    <div class="SolarTitle">
        <p style="margin: 0 0 0 0">Виды Соляра</p>
    </div>

    <div class="DescriptionContainer" style="padding-left: 4vw; padding-right: 4vw">
        <p>
            В мои услуги входит два вида Соляра: под задачу и обычный.<br><br>
            <strong>Обычный Соляр</strong> предполагает встречу дня рождения в городе своего проживания.<br><br>
            Главная задача этого Соляра - наполнить себя мощной энергией Солнца, чтобы запрограммировать тело и разум на успех во всех сферах жизни.<br><br>
            Он подойдёт, если вы недовольны своей жизнью или отдельными её сферами. Да и в целом станет важным инструментом для осуществления желаемого.<br><br>
            <strong>Соляр под задачу</strong> позволяет выбрать, в каком городе или стране провести день рождения. От места зависит, какая сфера жизни активируется. Вы узнаете, что нужно сделать, чтобы воплотить свою мечту.<br><br>
            Это может быть повышение по карьерной лестнице, успех в бизнесе, удачный брак, лечение болезни и т.д.
        </p>
    </div>

    <div class="SolarTitle">
        <p style="margin: 0 0 0 0">Важные детали</p>
    </div>

    <div class="DescriptionContainer" style="padding-left: 4vw; padding-right: 4vw">
        <p>
            Иногда натальная карта показывает, что вас ожидает нечто плохое. Тогда без Соляра под задачу не обойтись. Рассчитывается он за год. Изменения появятся в течение 12 месяцев, но не сразу. Учитывайте это!<br><br>
            <strong>Что вы получите: </strong>Письменные рекомендации о том, как подготовиться к Соляру, встретить его, провести 12 дней после. А также личное сопровождение на протяжении всех дней.<br><br>
            <strong>Что от вас нужно: </strong>Обратиться ко мне хотя бы за 4-2 недели до дня рождения. Оптимально сделать это заранее, чтобы подготовиться. Затем важно следовать инструкциям и личным проработкам.
        </p>
    </div>

    <div class="DescriptionContainer" style="padding-left: 4vw; padding-right: 4vw; margin-top: 6vh; text-align: center">
        <p>
            Чтобы узнать цену, обращайтесь ко мне в личных сообщениях.
        </p>
    </div>

    <div class="SolarBackbtn">
        <button class="backbtn"  onclick='location.href="index.php"'><span>Назад</span></button>
    </div>

</body>
</html>