
var age_testname = "Уточнение времени рождения (Ректификация)";

let age_question = [];
age_question[1] = "Ты младший ребенок в семье?"; // да / нет / я единственный ребенок
age_question[2] = "Когда умерла бабушка по папе?"; // число
age_question[3] = "Когда умерла бабушка по маме?"; // число
age_question[4] = "Когда умер дедушка по папе?"; // число
age_question[5] = "Когда умер дедушка по маме?"; // число
age_question[6] = "Когда умерла мама?"; // число
age_question[7] = "Когда умер папа?"; // число
age_question[8] = "Кто умер от рака?"; // текст
age_question[9] = "Кто умер внезапно?"; // текст
age_question[10] = "Кто умер в чрезвычайных ситуациях?";  // текст
age_question[11] = "Кто умер от инсульта?"; // текст
age_question[12] = "В каком возрасте тонул/а?"; // число
age_question[13] = "В каком возрасте были переломы?"; // число
age_question[14] = "В каком возрасте были аварии?"; // число
age_question[15] = "В каком возрасте были переезды?"; // число
age_question[16] = "В каком возрасте были пожары?"; // число
age_question[17] = "В каком возрасте были нападения?"; // число
age_question[18] = "В каком возрасте были операции?"; // число
age_question[19] = "В каком возрасте были разводы?"; // число
age_question[20] = "В каком возрасте купили квартиру?"; // число
age_question[21] = "В каком возрасте терял/а крупные суммы денег?"; // число